{
  "products": {
    "cart": "สั่งซื้อเลย"
  },
  "home": {
    "product_list": {
      "title": "Exclusive Local Selection"
    },
    "grower_list": {
      "title": "ผลงานจากนักปลูกไทยที่น่าจับตามอง"
    },
    "letter": {
      "title": "LSN Letter"
    }
  },
  "about": {
    "title": "LOCAL SUPPLY NETWORK (LSN)",
    "mission": "ถือกำเนิดขึ้นเพื่อเป้าหมายเพียงหนึ่งเดียว: ทวงคืนพื้นที่ทางเศรษฐกิจของตลาดกัญชาไทย พร้อมผลักดันและสนับสนุนกัญชาระดับ TRUE-CRAFT ที่ปลูกโดยคนไทยและดำเนินกิจการโดยคนไทยอย่างแท้จริง",
    "history": "เนื่องจากนับตั้งแต่มีการปลดล็อกกฎหมาย เหล่านักปลูกมือดี ซึ่งเป็นหัวใจหลักของชุมชน และเป็นส่วนสำคัญในการวางมาตรฐานคุณภาพระดับสูงให้กับวงการ ได้ถูกกลไกตลาดของ นายทุนใหญ่ และ บริษัทต่างชาติ ไล่บี้ผลักไสจนต้องออกจากเกมไปอย่างโหดร้ายและไม่เป็นธรรม",
    "corporateShift": "พวกเขากำลังถูกแทนที่ด้วยกลุ่มทุน ที่เปลี่ยนเข็มทิศธุรกิจจากยึดความมุ่งมั่นและทุ่มเทในการสร้าง<strong>ผลผลิตที่ดีที่สุด</strong> ไปสู่การทำสงครามผลิตที่แข่งขันกันว่า ใครจะทำราคาได้ถูกที่สุดในปริมาณที่เยอะที่สุด",
    "costVsQuality": "การควบคุมต้นทุนเป็นเรื่องที่เหมาะสม แต่เมื่อ \"เงินและตัวเลข\" กลายเป็น <strong>เป้าหมายสูงสุด</strong> คุณภาพย่อมต้องถูกสังเวยอย่างหลีกเลี่ยงไม่ได้ โดยเฉพาะอย่างยิ่งในการผลิตระดับโรงงานอุตสาหกรรม",
    "techRejection": "ไม่มีเทคโนโลยีใดของโลกนี้สามารถจำลอง ความรัก ความใส่ใจ และจิตวิญญาณของผู้ปลูกที่มีต่อพืช ที่เปรียบดั่งสิ่งศักดิ์สิทธิ์ของพวกเขาได้",
    "growerDedication": "ผู้ปลูกเหล่านี้ วางเรื่องธุรกิจไว้ข้างหลังเมื่อใช้เวลาในสวน เช่นเดียวกับการใช้เวลาร่วมกับเพื่อนรัก",
    "communityBackbone": "พวกเขาไม่ใช่ผู้ผลิต แต่คือ <strong>กระดูกสันหลังที่แท้จริง</strong> ของชุมชน ที่ใช้ความรู้ความเข้าใจในผืนดินอย่างลึกซึ้ง เพื่อสร้างดอกกัญชาในอุดมคติอย่าง <strong>ไม่มีวันลดทอนคุณภาพ</strong>",
    "curatedCollections": "<strong>LOCAL SUPPLY NETWORK (LSN)</strong><br /> คัดสรรผลผลิตที่ดีที่สุดจากมือ ผู้ปลูกไทยตัวจริง ซึ่งเป็นรากฐานของอุตสาหกรรมและวงการกัญชา",
    "authenticityChoice": "เราขอเลือก <strong>ความจริงใจ</strong>และ<strong>ความพิเศษที่หาเปรียบได้ยาก</strong>",
    "perfectionOverProfit": "<strong>LOCAL SUPPLY NETWORK (LSN)</strong><br /> ยืนหยัดเคียงข้าง<strong>ผู้ปลูกที่ทุ่มเทให้ ความสุดยอดที่อยู่เหนือผลกำไร</strong> เพื่อปกป้องและสืบสานคุณภาพของกัญชาไทยที่สมควรได้รับการจดจำ",
    "purchaseMeaning": "เมื่อคุณเลือก <strong>LOCAL SUPPLY NETWORK (LSN)</strong> คุณไม่ได้เป็นเพียงลูกค้า แต่ยังเป็นส่วนหนึ่งของการร่วมสนับสนุนมาตรฐานอันเป็นเลิศของกัญชาไทยอย่างแท้จริง"
  },
  "story": {
    "title": "บทสัมภาษ"
  }
}